brew "atuin"
brew "cmake"
brew "coreutils"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "gcc"
brew "fish"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "graphicsmagick"
brew "lazygit"
brew "mas"
brew "nvim"
brew "pixi"
brew "ripgrep"
brew "starship"
cask "adguard"
cask "anytype"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-noto-sans"
cask "font-powerline-symbols"
cask "kitty"
cask "pearcleaner"
cask "rectangle"
mas "Caffeinated", id: 1362171212
mas "Dropover", id: 1355679052
mas "WireGuard", id: 1451685025
