tap "homebrew/bundle"
tap "homebrew/services"
brew "atuin"
brew "coreutils"
brew "eza"
brew "fd"
brew "fzf"
brew "gawk"
brew "gnu-sed"
brew "lazygit"
brew "mas"
brew "neovim"
brew "node"
brew "ripgrep"
brew "starship"
brew "uv"
brew "vivid"
brew "wget"
brew "zoxide"
cask "adguard"
cask "adobe-acrobat-reader"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-powerline-symbols"
cask "kitty"
cask "pearcleaner"
cask "rectangle"
mas "Caffeinated", id: 1362171212
mas "Dropover", id: 1355679052
mas "WireGuard", id: 1451685025
mas "Yubico Authenticator", id: 1497506650
